/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal";
"iCal.pfm_description" =			"Preferencias de iCal.";

"accountsToImport.pfm_title" =			"Cuentas importadas";
"accountsToImport.pfm_description" =			"Cuentas a importar.";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"Información de la cuenta";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"Información de la cuenta.";

"CalDAVCalendarHomeURI.pfm_title" =			"Identificador URI del calendario";
"CalDAVCalendarHomeURI.pfm_description" =			"URI de la página de inicio del calendario CalDAV. Use “%@” para especificar el nombre corto del usuario actual. Por ejemplo, “/calendars/users/%@”";
"CalDAVDisplayName.pfm_title" =			"Mostrar nombre";
"CalDAVDisplayName.pfm_description" =			"Nombre en pantalla del usuario. Use “%@” para especificar el nombre largo del usuario actual. Por ejemplo, “%@”";
"CalDAVPrincipalURI.pfm_title" =			"URI principal";
"CalDAVPrincipalURI.pfm_description" =			"URI principal de CalDAV. Use “%@” para especificar el nombre corto del usuario actual. Por ejemplo, “http://icalserver.apple.com:8008/principals/users/%@/”";
"Description.pfm_title" =			"Dirección del servidor";
"Description.pfm_description" =			"Direcciones DNS del servidor. Por ejemplo, “icalserver.apple.com”";
"Login.pfm_title" =			"Nombre de inicio de sesión";
"Login.pfm_description" =			"Nombre de inicio de sesión del servidor de iCal del usuario. Use “%@” para especificar el nombre corto del usuario actual.";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"Identificador único de usuario. Dejar en blanco.";
"Refresh_Interval.pfm_title" =			"Intervalo de actualización";
"Refresh_Interval.pfm_description" =			"Intervalo de actualización del calendario en minutos.";


"Manual_PrincipalURI_Key.pfm_title" =			"Usar URI principal manual";
"Manual_PrincipalURI_Key.pfm_description" =			"Ajuste la opción a “true” para usar el URI principal manual. Ajustada siempre a “false”.";
"Offline_Key.pfm_title" =			"Sin conexión";
"Offline_Key.pfm_description" =			"Ajuste la opción a “true” si la cuenta está sin conexión. Ajustada siempre a “false”.";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Ajuste la opción a “true” para usar la autenticación Kerberos.";
"Use_SSL_Key.pfm_title" =			"Usar SSL";
"Use_SSL_Key.pfm_description" =			"Ajuste la opción a “true” para usar la encriptación SSL.";
